"keyRespond" = "Responder";
"keyCancel" = "Cancelar";
"keyPasskeyTitle" = "Clave:";
"keyPasskeyRequired" = "Clave obligatoria";
"keyPasskeyPrompt" = "Introduzca una clave de acceso.";
"keyAllow" = "Aceptar";
"keyDeny" = "Rechazar";
"keyAuthenticationTitle" = "Autenticación de objetos enviados";
"keyAcceptPrompt" = "Un dispositivo ha enviado un objeto OBEX a su ordenador. ¿Desea aceptarlo?";
"BluetoothHelpBookName" = "Ayuda Bluetooth";